<section class="relative">
<div class="container relative z-50 -top-20">
    <div class="bg-white p-10 flex shadow">
    <img src="<?php echo get_template_directory_uri(); ?>/resources/img/genesys.svg">
    <div class="px-5">
       
    <h3 class="font-bold pb-3">Мы официальный партнер Genesys в Казахстане!</h3>
        <p>Современный стандарт в организации контакт-центров — это омниканальность, или объединение всех запросов
            клиента из всех каналов в одну информационную платформу с хранением истории покупок
            или заявок и профилей клиентов.</p>
        <p class="pb-3">При омниканальном подходе заполненная вами в интернете
            заявка используется как база при обратном звонке, недостающие данные уточняются оператором по голосовому
            каналу, а при следующем обращении алгоритм
            рекомендаций проанализирует вашу историю и предложит специальные условия.</p>
        <p class="pb-3">Омниканальность помогает компаниям снижать затраты на обработку обращений, исходящие продажи и опросы, а
            клиентам — быстро получать нужные сведения или услуг без необходимости несколько раз повторять информацию.
        </p>

    </div>
    </div>

</div>

</section>