<?php

/**
 * Template Name: wy-we
 *
 * @package WordPress
 */
?>

<?php get_header(); ?>
<?php get_template_part('parts/home/banner'); ?>

<section class="">
    <div class="container py-20">

        <h1>почему мы</h1>
        <div class="mt-5">
        <span class="font-bold">Преимущества работы с нами:</span>
        <p>Наша компания и ее основатели на протяжении
            многих лет вовлечены в проекты автоматизации и
            оптимизации процессов и может поделиться опытом
            в следствии чего Наши услуги принесут Вам
            реальную пользу в бизнесе. </p>

            </div>


        <div class="grid grid-cols-4 py-20">

            <div class="flex items-center justify-between">
                <i class="icon-customer text-[60px] text-primary"></i>
                <p class="w-full pl-5">Опытная<br>
                    команда </p>
            </div>


            <div class="flex items-center justify-between">
                <i class="icon-like text-[60px] text-primary"></i>
                <p class="w-full pl-5">Ведем клиента<br> к достижению цели </p>
            </div>


            <div class="flex items-center justify-between">
                <i class="icon-strategy text-[60px] text-primary"></i>
                <p class="w-full pl-5">Структурированный<br> подход </p>
            </div>


            <div class="flex items-center justify-between">
                <i class="icon-technical-support text-[60px] text-primary"></i>
                <p class="w-full pl-5">Отлаженные<br> процессы </p>
            </div>

        </div>



        <div class="grid grid-cols-3 gap-5 mt-10">


            <div class="div">
                <h3 class="uppercase text-[29px] mb-10">автоматизация</h1>
                    <p>Наша компания и ее основатели на протяжении
                        многих лет вовлечены в проекты автоматизации и
                        оптимизации процессов и может поделиться опытом
                        в следствии чего Наши услуги принесут Вам
                        реальную пользу в бизнесе. </p>
                    <div class="flex flex-col py-10">
                        <a  id="myBtn" href="#" class="bg-primary px-5 py-3 text-white">Оставить заявку</a>
                        <a id="myBtn" href="#"  class="bg-black bg-opacity-80 px-5 py-3 mt-5 text-white">Оставить заявку</a>
                        
                    </div>
            </div>

            <div class="bg-primary text-white p-5">
                <i class="icon-internet text-[60px] "></i>
                <p class="uppercase font-bold">Модернизация и построение IT инфраструктуры</p>
                <span class="h-1 w-[75px] bg-white block mt-2"></span>
                <p class="mt-5">Высокоэффективная IT инфраструктура в современном мире
                    облегчают решение любых бизнес-задач и организацию бизнес-процессов. Сегодня ни одна компания не обходится без специальных информационных систем, а бесперебойность работы оказывается в высшей степени критичной для предприятий. Наша задача найти оптимальное решение для Вашего предприятия,чтобы сохранить баланс между основными принципами такими, как доступность, надежность, безопасность, адаптивность и эффективность. </p>

            </div>

                   <div class="bg-primary text-white p-5">
                <i class="icon-marketing text-[60px] "></i>
                <p class="uppercase font-bold">Модернизация и построение IT инфраструктуры</p>
                <span class="h-1 w-[75px] bg-white block mt-2"></span>
                <p class="mt-5">Высокоэффективная IT инфраструктура в современном мире
                    облегчают решение любых бизнес-задач и организацию бизнес-процессов. Сегодня ни одна компания не обходится без специальных информационных систем, а бесперебойность работы оказывается в высшей степени критичной для предприятий. Наша задача найти оптимальное решение для Вашего предприятия,чтобы сохранить баланс между основными принципами такими, как доступность, надежность, безопасность, адаптивность и эффективность. </p>

            </div>
            

            <div class="bg-primary text-white p-5">
                <i class="icon-cloud text-[60px] "></i>
                <p class="uppercase font-bold">Модернизация и построение IT инфраструктуры</p>
                <span class="h-1 w-[75px] bg-white block mt-2"></span>
                <p class="mt-5">Высокоэффективная IT инфраструктура в современном мире
                    облегчают решение любых бизнес-задач и организацию бизнес-процессов. Сегодня ни одна компания не обходится без специальных информационных систем, а бесперебойность работы оказывается в высшей степени критичной для предприятий. Наша задача найти оптимальное решение для Вашего предприятия,чтобы сохранить баланс между основными принципами такими, как доступность, надежность, безопасность, адаптивность и эффективность. </p>

            </div>
            

            <div class="bg-primary text-white p-5">
                <i class="icon-notebook text-[60px] "></i>
                <p class="uppercase font-bold">Модернизация и построение IT инфраструктуры</p>
                <span class="h-1 w-[75px] bg-white block mt-2"></span>
                <p class="mt-5">Высокоэффективная IT инфраструктура в современном мире
                    облегчают решение любых бизнес-задач и организацию бизнес-процессов. Сегодня ни одна компания не обходится без специальных информационных систем, а бесперебойность работы оказывается в высшей степени критичной для предприятий. Наша задача найти оптимальное решение для Вашего предприятия,чтобы сохранить баланс между основными принципами такими, как доступность, надежность, безопасность, адаптивность и эффективность. </p>

            </div>
            

            <div class="bg-primary text-white p-5">
                <i class="icon-usb text-[60px] "></i>
                <p class="uppercase font-bold">Модернизация и построение IT инфраструктуры</p>
                <span class="h-1 w-[75px] bg-white block mt-2"></span>
                <p class="mt-5">Высокоэффективная IT инфраструктура в современном мире
                    облегчают решение любых бизнес-задач и организацию бизнес-процессов. Сегодня ни одна компания не обходится без специальных информационных систем, а бесперебойность работы оказывается в высшей степени критичной для предприятий. Наша задача найти оптимальное решение для Вашего предприятия,чтобы сохранить баланс между основными принципами такими, как доступность, надежность, безопасность, адаптивность и эффективность. </p>

            </div>
            

        </div>



    </div>
</section>


<?php get_template_part('parts/marketing'); ?>
<? php // get_template_part( 'parts/home/support'); 
?>


<?php get_footer(); ?>